<!DOCTYPE html>
<html>
	<head>
		<title>AVIONACOS DE COMBACO</title>
		<meta charset="UTF-8"></meta>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
		<link href="sty.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
	<div class="Titulares">
		<h1>AVIONES DE COMBATE</h1>
	</div>
	<div class="titulouno">
		<h4 id="titulograndoteuno">AVIONES DISE&Ntilde;ADOS EN LA DECADA DE LOS 50-60 HASTA MEDIADOS DE LOS 70</h4>
		<div class="PrimerAvion">
		<h5 id="nomuno">F-5E Tiger II</h5>
			<p id="txtuno"><img src="F-5.png" id="imgaF5">A finales de la d&eacute;cada de 1950, la Fuerza A&eacute;rea necesitaba cazas supers&oacute;nicos capaces de realizar ataques terrestres con armas convencionales (no nucleares). El objetivo clave era combinar
			alto rendimiento de combate con f&aacute;cil dominio, bajo costo de mantenimiento y versatilidad. Qued&oacute; claro que un caza producido en masa ten&iacute;a que ser un avi&oacute;n barato, sencillo y de bajo mantenimiento. En 1953, la American Northrop Corporation comenz&oacute; a dise&ntilde;ar un caza ligero con un ala delta y una entrada montada en la parte inferior. Edgar Schmued, el
			El dise&ntilde;ador del famoso P-51 Mustang y F-86 Sabre, que hab&iacute;a estado trabajando en Northrop Corporation desde 1950, particip&oacute; en el desarrollo del nuevo concepto de caza. Sin embargo,
			en 1955 el proyecto fue cancelado por varias razones. El proyecto continu&oacute; como un programa financiado con fondos privados y de ah&iacute; surgi&oacute; finalmente el F-5.</img></p>
			<p id="txtdos">Aunque est&acute; dise&ntilde;ado principalmente para el papel de superioridad a&eacute;rea diurna, el avi&oacute;n tambi&eacute;n es una plataforma capaz de ataque a tierra. El F-5A entr&oacute; en servicio a principios de la d&eacute;cada de 1960. Durante el frio
			Guerra, se produjeron m&acute;s de 800 hasta 1972 para los aliados de EE. UU. Aunque la USAF no ten&iacute;a la necesidad reconocida de un caza ligero, adquiri&oacute; aproximadamente 1.200 Northrop T-38
			Aviones de entrenamiento Talon, que se basaron directamente en el F-5A</p>
			</div>
	</div>
</body>
</html>